tap "azure/kubelogin"
tap "derailed/k9s"
tap "hashicorp/tap"
tap "jesseduffield/lazygit"
tap "macropower/tap"
brew "act"
brew "tree"
brew "ansible"
brew "ansible-lint"
brew "ansible@9"
brew "argocd"
brew "awscli"
brew "azure-cli"
brew "bat"
brew "direnv"
brew "dstp"
brew "duf"
brew "eza"
brew "fd"
brew "fzf"
brew "node"
brew "gemini-cli"
brew "gh"
brew "go"
brew "helmfile"
brew "ipcalc"
brew "jq"
brew "kompose"
brew "kubernetes-cli"
brew "krew"
brew "kubecm"
brew "kubectx"
brew "lazygit"
brew "linkerd"
brew "ncdu"
brew "neovim"
brew "pwgen"
brew "pyenv"
brew "pyenv-virtualenv"
brew "ripgrep"
brew "sshpass"
brew "starship"
brew "talosctl"
brew "terraform-docs"
brew "tfk8s"
brew "tflint"
brew "tfsort"
brew "thefuck"
brew "tlrc"
brew "tmux"
brew "topgrade"
brew "yamllint"
brew "yq"
brew "zoxide"
brew "azure/kubelogin/kubelogin"
brew "derailed/k9s/k9s"
brew "hashicorp/tap/terraform"
